[
  {
    "title": "DESCRIPTION",
    "description": "Gris Dior is the olfactory expression of gray, the iconic color of the House of Dior that embodies the bold spirit of Christian Dior.",
    "text": "Gris Dior is a unisex eau de parfum that, in its silhouette crossed with that of Dior couture, embodies a fabric pleated with contrasts and rich in many olfactory colours. An icon of La Collection Privée Christian Dior, this interpretation of the emblematic colour gray is timeless."
  },
  {
    "title": "PERFUMER'S WORD",
    "description": "\"What if the Dior gray were a fragrance? This emphatic gray is not merely a mix of black and white, but the result of a chromatic blend.\"",
    "text": "\"What if Dior gray was a perfume? This emphatic gray is not merely a mix of black and white, but is the result of a chromatic blend. This profusion of colours inspired a composition that blends Jasmine and Bergamot with humid notes of undergrowth. Colour is transformed into an emblematic perfume. This lively scent is multifaceted and effortlessly elegant.\""
  },
  {
    "title": "APPLICATION TIPS",
    "description": "Spray Gris Dior on pulse points: neck and wrists.",
    "text": "Your skin provides the perfect canvas for your favorite scent. In order for a perfume to truly unravel itself in the most divine way, it needs a proper medium to anchor itself.The lipophilic (oil-loving) properties of skin make it the perfect medium for the oils of perfume to attach to. Similarly to skincare, fragrance adheres to the skin best when there's some moisture involved. Fragrance lasts longest when your skin is hydrated, making the best time to spritz right after your shower or bath, so post-bath or -shower, spritz away and get ready for the scent to be readily absorbed."
  },
  {
    "title": "INGREDIENTS",
    "description": "",
    "text": "Like the colour gray, the fragrance Gris Dior cannot be broken down into its component parts. It is an indivisible mix, the seamless reading of a chypre. Rose (Turkey) | Patchouli (Indonesia) | Bergamot | Moss | Jasmine (Sambac) | Amber. "
  }
]
